etc/template_files/WTTHColombia/SALIDAS/Request_Reactivation.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:spg="http://www.huawei.com/SPG">
	<soapenv:Header>
		<spg:Authentication>
			<spg:Username>AprovisionadorHP</spg:Username>
			<spg:Password>7B0EE3D3EE920448675FB4B8746611C4</spg:Password>
		</spg:Authentication>
	</soapenv:Header>
	<soapenv:Body>
		<spg:MOD_SBR>
			<spg:IMPU>sip:+5717423662@ims.claro.com.co</spg:IMPU>
			<spg:OUTRST>1</spg:OUTRST>
		</spg:MOD_SBR>
	</soapenv:Body>
</soapenv:Envelope>